Repository: Apectro/Hours
Catalog: HoursWidget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hr, it, nl, pl, pt, sl

source: Clock running
de: Uhr läuft
es: Fichaje en curso
fr: Pointage en cours
hr: Sat radi
it: Timbratura in corso
nl: Klok loopt
pl: Zegar działa
pt: Registo em curso
sl: Ura teče

source: Not a working day
de: Kein Arbeitstag
es: No es un día laborable
fr: Jour non travaillé
hr: Neradni dan
it: Non è un giorno lavorativo
nl: Geen werkdag
pl: Dzień wolny
pt: Não é um dia útil
sl: Nedelovni dan

source: Open Hours
de: Hours öffnen
es: Abrir Hours
fr: Ouvrir Hours
hr: Otvori Hours
it: Apri Hours
nl: Hours openen
pl: Otwórz Hours
pt: Abrir Hours
sl: Odpri Hours

source: Open Hours once to fill this in
de: Hours einmal öffnen, um dies zu füllen
es: Abre Hours una vez para rellenarlo
fr: Ouvrez Hours une fois pour le remplir
hr: Otvori Hours jednom da se ovo popuni
it: Apri Hours una volta per compilarlo
nl: Open Hours één keer om dit te vullen
pl: Otwórz Hours raz, aby to uzupełnić
pt: Abre o Hours uma vez para preencher isto
sl: Enkrat odpri Hours, da se to izpolni

source: Set up
de: Einrichten
es: Configurar
fr: Configurer
hr: Postavi
it: Configura
nl: Instellen
pl: Skonfiguruj
pt: Configurar
sl: Nastavi

source: THIS MONTH
de: DIESER MONAT
es: ESTE MES
fr: CE MOIS-CI
hr: OVAJ MJESEC
it: QUESTO MESE
nl: DEZE MAAND
pl: TEN MIESIĄC
pt: ESTE MÊS
sl: TA MESEC

source: TODAY
de: HEUTE
es: HOY
fr: AUJOURD’HUI
hr: DANAS
it: OGGI
nl: VANDAAG
pl: DZIŚ
pt: HOJE
sl: DANES

source: This month
de: Dieser Monat
es: Este mes
fr: Ce mois-ci
hr: Ovaj mjesec
it: Questo mese
nl: Deze maand
pl: Ten miesiąc
pt: Este mês
sl: Ta mesec

source: Turn on App Groups to use the widget
de: App-Gruppen aktivieren, um das Widget zu nutzen
es: Activa App Groups para usar el widget
fr: Activez App Groups pour utiliser le widget
hr: Uključi App Groups za korištenje widgeta
it: Attiva App Groups per usare il widget
nl: Zet App Groups aan om de widget te gebruiken
pl: Włącz App Groups, aby używać widżetu
pt: Ativa App Groups para usar o widget
sl: Vklopi App Groups za uporabo pripomočka

source: Widgets are part of Hours Pro
de: Widgets gehören zu Hours Pro
es: Los widgets forman parte de Hours Pro
fr: Les widgets font partie de Hours Pro
hr: Widgeti su dio Hours Pro
it: I widget fanno parte di Hours Pro
nl: Widgets horen bij Hours Pro
pl: Widżety są częścią Hours Pro
pt: Os widgets fazem parte do Hours Pro
sl: Pripomočki so del Hours Pro

source: Worked today
de: Heute gearbeitet
es: Trabajado hoy
fr: Travaillé aujourd’hui
hr: Danas odrađeno
it: Lavorato oggi
nl: Vandaag gewerkt
pl: Przepracowane dziś
pt: Trabalhado hoje
sl: Danes opravljeno
